export const spheres = [
  {
    id: '0',
    name: 'Другая сфера',
    description:
      'Сфера, которая не попадает в стандартные категории. Может включать уникальные виды деятельности или редкие отрасли.',
  },
  {
    id: '1',
    name: 'Торговля и розничная продажа',
    description:
      'Осуществление продажи товаров конечным потребителям через магазины, онлайн-платформы или другие торговые каналы.',
  },
  {
    id: '2',
    name: 'Услуги красоты и здоровья',
    description:
      'Включает парикмахерские, салоны красоты, SPA-центры, фитнес-студии и другие услуги для поддержания здоровья и внешнего вида.',
  },
  {
    id: '3',
    name: 'Образование',
    description:
      'Организация и предоставление образовательных услуг, включая школы, курсы, тренинги, репетиторство и онлайн-обучение.',
  },
  {
    id: '4',
    name: 'Рестораны и кафе',
    description:
      'Управление заведениями общественного питания, такими как кафе, рестораны, бары и кофейни.',
  },
  {
    id: '5',
    name: 'Информационные технологии',
    description:
      'Разработка программного обеспечения, создание IT-продуктов, стартапов, а также оказание IT-услуг и консалтинга.',
  },
  {
    id: '6',
    name: 'Строительство и ремонт',
    description:
      'Строительные работы, ремонт помещений, проектирование зданий, а также управление строительными проектами.',
  },
  {
    id: '7',
    name: 'Транспорт и логистика',
    description:
      'Организация грузоперевозок, управление логистическими цепочками, курьерская доставка и транспортные услуги.',
  },
  {
    id: '8',
    name: 'Производство',
    description:
      'Процесс создания продукции, включая производство товаров, материалов, оборудования или пищевых продуктов.',
  },
  {
    id: '9',
    name: 'Финансы и страхование',
    description:
      'Предоставление финансовых услуг, таких как кредитование, инвестиции, страхование и управление активами.',
  },
  {
    id: '10',
    name: 'Недвижимость',
    description:
      'Услуги в сфере недвижимости, включая аренду, продажу, управление объектами и консультационные услуги.',
  },
  {
    id: '11',
    name: 'Культура и искусство',
    description:
      'Организация культурных мероприятий, создание произведений искусства, работа в музеях, театрах или галереях.',
  },
  {
    id: '12',
    name: 'Сельское хозяйство',
    description:
      'Производство сельскохозяйственной продукции, выращивание растений, животноводство и фермерская деятельность.',
  },
  {
    id: '13',
    name: 'Туризм и гостеприимство',
    description:
      'Организация туров, управление гостиницами, экскурсионными услугами и деятельность в сфере отдыха и развлечений.',
  },
  {
    id: '14',
    name: 'Маркетинг и реклама',
    description:
      'Создание и реализация маркетинговых стратегий, рекламных кампаний и продвижение брендов.',
  },
];
